{
    "ABOUT_BODY": "<h2>About BitPeer<\/h2>\n<p>BitPeer Limited is a UK based private company that focuses on the exchanging of cryptocurrencies. Launched in early 2014, we aim to provide the best user experience matched with quick support times.<\/p>\n<p><em>Our team is made up of talented developers and network engineers who know how to build a fast, efficient and secure system that takes advantage of the latest web technologies. Check out our <a href=\"http:\/\/bitpeerdemo.com\/#\/security\">security page<\/a> to find out more about the security precautions we have in place.<\/em><\/p>\n<h2>Our Objectives<\/h2>\n<ul>\n<li>A secure and reliable trading environment.<\/li>\n<li>A fast matching engine that executes trades within milliseconds.<\/li>\n<li>The latest market data available to all users as fast as possible.<\/li>\n<li>A highly scalable architecture that can handle spikes of activity.<\/li>\n<li>An appealing and responsive user interface that is easy to use.<\/li>\n<li>Fast support responses, typically within 24 hours.<\/li>\n<\/ul>\n<h2>Our Architecture<\/h2>\n<ul>\n<li>Full DDoS protection with a leading provider<\/li>\n<li>CDN Caching for all static content<\/li>\n<li>Distributed wallets and Hot\/Cold wallets<\/li>\n<li>Tiered design from day 1 to improve scalability<\/li>\n<li>Push instead of pull to deliver all market updates as fast as possible<\/li>\n<li>2 Factor Authentication as standard for all staff<\/li>\n<\/ul>\n<h2>Contact Us<\/h2>\n<p>Our primary method of communication is email, we also have an <a href=\"http:\/\/support.bitpeer.com\/\">online help desk.<\/a><\/p>\n<p><strong>Email:<\/strong><a href=\"BitPeer.com\">support@BitPeer.com<\/a><\/p>\n<p><strong>Address:<\/strong><\/p>\n<p>20-22 Wenlock Road<br\/>\nLondon<br\/>\nN1 7GU<br\/>\nUnited Kingdom<\/p>",
    "ACCESSIBILITY_HINT_BrandLogo": "Bitpeer Logo",
    "ACCESSIBILITY_HINT_Facebook": "Facebook",
    "ACCESSIBILITY_HINT_Skype": "Skype",
    "ACCESSIBILITY_HINT_Toggle": "Toggle",
    "ACCESSIBILITY_HINT_Twitter": "Twitter",
    "COMMON_CLICK_HERE": "Click here",
    "FEES_BODY": "<h2>Trading Fees<\/h2>\n<p>BitPeer charges a 0.15% fee for each transaction to both buyer and seller.<\/p>",
    "FOOTER_EMAILADDRESS_Support": "support@bitpeer.com",
    "FOOTER_LABEL_Address": "Address",
    "FOOTER_LABEL_ContactUs": "Contact Us",
    "FOOTER_TEXT_Address": "20-22 Wenlock Road<br\/>\r\nLondon<br\/>\r\nN1 7GU<br\/>\r\nUnited Kingdom<br\/>",
    "FOOTER_TEXT_BrandDescription": "Real-Time Secure Anonymous Professional Cryptocurrency Trading Platform",
    "FOOTER_TEXT_Copyright": "<p>Copyright &copy; 2016 <strong>BitPeer Limited<\/strong>. All Rights Reserved.<\/p>",
    "GENERAL_ACTION_CANCEL": "Cancel",
    "GENERAL_ALERT_ERROR": "Error!",
    "GENERAL_ALERT_SUCCESS": "Success!",
    "GENERAL_AMOUNT": "Amount",
    "GENERAL_BUY": "Buy",
    "GENERAL_FEE": "Fee",
    "GENERAL_HEADER_TIME": "Time",
    "GENERAL_HEADER_TYPE": "Type",
    "GENERAL_LAST_PRICE": "Last Price",
    "GENERAL_NAME_Brand": "Bitpeer",
    "GENERAL_NAME_ProductBrand": "Bitpeer Exchange",
    "GENERAL_NET_TOTAL": "Net Total",
    "GENERAL_NOTICE_LOADING": "Loading...",
    "GENERAL_PRICE": "Price",
    "GENERAL_SELL": "Sell",
    "GENERAL_TOTAL": "Total",
    "HOME_ACTIVEMARKET_BODY": "Below is a list of all active markets on {{ prodName }}, ordered by 24 hour volume.",
    "HOME_ACTIVEMARKET_HEADER": "Active Markets",
    "HOME_ACTIVEMARKET_Notice_DisplayingMarkets": "Displaying markets {{ pageFrom }} - {{ pageTo }} of {{ total}}",
    "HOME_ACTIVEMARKET_TITLE_AvailableSupply": "Available Supply",
    "HOME_ACTIVEMARKET_TITLE_DailyChange": "%24hr",
    "HOME_ACTIVEMARKET_TITLE_DailyVWAP": "24hours VWAP",
    "HOME_ACTIVEMARKET_TITLE_DailyVolume": "24hour Volume",
    "HOME_ACTIVEMARKET_TITLE_MarketCap": "Market Cap",
    "HOME_ACTIVEMARKET_TITLE_Name": "Name",
    "HOME_ACTIVEMARKET_TITLE_Price": "Price",
    "HOME_ACTIVEMARKET_TITLE_Trade": "Trade",
    "HOME_ADVANTAGE1_Body": "Excellent security practices keep you safe. And you never need to store your assets with the system over the long haul.",
    "HOME_ADVANTAGE1_Title": "Secure",
    "HOME_ADVANTAGE2_Body": "At just 0.15% per trade for both BUY and SELL orders, we have some of the lowest trading fees in the industry.",
    "HOME_ADVANTAGE2_Title": "Low Fees",
    "HOME_ADVANTAGE3_Body": "Our beautiful interface allows you to trade in real-time with live updating prices so you never miss the action.",
    "HOME_ADVANTAGE3_Title": "Real-Time Trading",
    "HOME_BOTTOMSLOGAN_Body": "The fast, efficient and secure cryptocurrency exchange.",
    "HOME_BOTTOMSLOGAN_Header": "Easily Trade Without Revealing Your Identity",
    "HOME_BUTTON_CallToAction": "Trade Anonymously",
    "HOME_BUTTON_CallToAction2": "Start Now",
    "HOME_SLOGAN": "The fast, secure and anonymous cryptocurrency exchange",
    "LOGIN_ACCOUNT": "User Login",
    "MARKETHISTORY_HEADER_RecentHistory": "Recent Market History",
    "MARKETHISTORY_TABLELINE_Price": "{{translation.GENERAL_PRICE}}({{baseCurrency}})",
    "MARKET_DAY_HIGH": "24 Hr High",
    "MARKET_DAY_LOW": "24 Hr Low",
    "MARKET_DAY_VOLUME": "24 Hr Volume",
    "MARKET_HEADER_ActiveOrders": "Your Active Orders",
    "MARKET_HEADER_BuyOrders": "Pending Buy Orders",
    "MARKET_HEADER_OrderDepth": "Order Depth",
    "MARKET_HEADER_PriceAndVolume": "Price\/Volume",
    "MARKET_HEADER_RecentTrades": "Your Recently Completed Trades",
    "MARKET_HEADER_SellOrders": "Pending Sell Orders",
    "MARKET_HINT_BETA": "Beta",
    "MARKET_HINT_CHANGE": "change",
    "MARKET_HINT_DOWN": "down",
    "MARKET_HINT_SIMULATED": "Simulated",
    "MARKET_HINT_UP": "up",
    "MARKET_NOTICE_NO_GRAPH_YET": "Graph will show when there is a completed trade",
    "MARKET_NOTICE_NoCompletedTrades": "There are no completed trades.",
    "MARKET_NOTICE_NoOpenOrders": "There are no open orders.",
    "NAVIGATION_CONTROL_ToggleNavigation": "Toggle navigation",
    "NAVIGATION_LABEL_API": "API",
    "NAVIGATION_LABEL_About": "About",
    "NAVIGATION_LABEL_Fees": "Fees",
    "NAVIGATION_LABEL_Home": "Home",
    "NAVIGATION_LABEL_PrivacyPolicy": "Privacy Policy",
    "NAVIGATION_LABEL_Security": "Security",
    "NAVIGATION_LABEL_Support": "Support",
    "NAVIGATION_LABEL_Terms": "Terms",
    "NAVIGATION_LABEL_TermsOfService": "Terms of Service",
    "NAVIGATION_LABEL_Trading": "Trading",
    "ORDER_BUTTON_SubmitBuyOrder": "Submit Buy Order",
    "ORDER_BUTTON_SubmitSellOrder": "Submit Sell Order",
    "ORDER_FIELD_CompoundTrade": "Compound Trade",
    "ORDER_FIELD_MarketOrder": "Market Order",
    "ORDER_LABEL_FromCurrencyReturnAddress": "{{ fromCurrency }} Return Address",
    "ORDER_LABEL_ToCurrencyReturnAddress": "{{ toCurrency }} Return Address",
    "ORDER_PRICE_PER_CURRENCY": "Price Per",
    "PRICEBLOCK_NOTICE_NoMarketsFound": "No markets found.",
    "PRICE_BLOCK_TITLE_CHANGE": "CHANGE",
    "PRICE_BLOCK_TITLE_COIN": "COIN",
    "PRICE_BLOCK_VOLUME_HINT": "24H Vol",
    "SECURITY_BODY": "<h1>Security Precautions<\/h1>\n<h2>Logical and Physical Security<\/h2>\n<p>All website components are logically separated and protected by physical firewalls for increased security. Core servers can only be accessed in person.<\/p>\n<h2>DDoS Protection and CDN Caching<\/h2>\n<p>DDoS Protection and CDN Caching<\/p>\n<h2>Secure Website<\/h2>\n<p>All interaction with the website is required over HTTPS so all communication is encrypted via SSL.<\/p>\n<h2>Application Security<\/h2>\n<p>We use industry standard methods for preventing XSS attacks on our website. Every element of the site is tightly partitioned and constantly audited.<\/p>",
    "SIDEBAR_IRC_Label": "IRC:",
    "SIDEBAR_TITLE_BTC_MARKETS": "{{ baseCurrency }}  Markets",
    "TERMS_Privacy": "<h1>BitPeer Privacy Policy<\/h1>\n<p>The protection of your personal data is of utmost importance to<\/p>\n<p><strong>Bitpeer LTD<\/strong><br\/>\n20-22 Wenlock Road<br\/>\nLondon<br\/>\nN1 7GU<br\/>\nUnited Kingdom<br\/><\/p>\n<p>Email: <a href=\"mailto:support@bitpeer.com\">support@bitpeer.com<\/a><\/p>\n<p>Company registered in England (Registration number: 10158985)<\/p>\n<p>(hereinafter referred to as &quot;BITPEER&quot;). This Privacy Policy sets forth which personal data of yours may be collected through this web presentation or any mobile presentations and in which way BITPEER is allowed to use or, if required, transfer such data.<\/p>\n<p>BITPEER will process personal data in compliance with the Data Protection Regulations of the European Union, the German Data Protection Act and the Telemedia Act.<\/p>\n<p>BITPEER shall be responsible within the meaning of the German Data Protection Act.<\/p>\n<p><strong>Revision Date:<\/strong> August 2016<\/p>\n<h3><strong>1.<\/strong> Summary<\/h3>\n<p>Our business is built on trust between our customers and ourselves. To preserve the confidentiality of all information you provide to us, we maintain the following privacy principles:<\/p>\n<ul>\n<li>We will only collect personal information that we believe to be relevant and required to conduct our business.<\/li>\n<li>We will use your personal data for our internal business purposes, e.g. data analyses, development of new products, improvement of our website and of our services, analysis of user trends and the efficiency of our promotion campaigns.<\/li>\n<li>We will not disclose your personal information to any external organization unless we have your consent or are required by law or have previously informed you.<\/li>\n<li>This privacy policy may change from time to time.<\/li>\n<\/ul>\n<h3><strong>2.<\/strong> Data Security<\/h3>\n<p>BITPEER uses technical and organizational security measures in order to protect your data administrated by us against accidental or intentional manipulation, loss, destruction or access by unauthorized persons. Our security measures are regularly improved in accordance with the state of technological developments. The processing and transfer of data are made by the SSL (Secure Socket Layer) procedure - an industry standard for encryption over the Internet to protect data.<\/p>\n<p>Security is our top priority. We will strive at all times to ensure that your personal data will be protected against unauthorized or accidental access, processing or erasure. We maintain this commitment to data security by implementing appropriate physical, electronic and managerial measures to safeguard and secure your personal data.<\/p>\n<p>Our web servers are protected behind firewalls and our systems are monitored to prevent any unauthorized access. All practical steps has been taken to ensure that personal data is not kept longer than necessary.<\/p>\n<h3><strong>3.<\/strong> Cookies<\/h3>\n<p>Your visit to this site may be recorded for analysis on the number of visitors to the site and general usage patterns. Some of this information will be gathered through the use of &quot;cookies&quot;. A &quot;cookie&quot; is a file that is saved on your hard drive and contains information about you.  BITPEER may place cookies on your hard drive in order to help you navigate through our website and make the BITPEER website an individual experience for you. If you wish to remove these cookies, most of the Internet browsers will allow you to delete cookies from the hard drive of your computer in order to prevent cookies from being saved or an alarm message from popping up before a cookie is saved.<\/p>\n<h3><strong>4.<\/strong> Web Analytics<\/h3>\n<p>Google Analytics, a web analysis service of Google Inc. (&quot;Google&quot;) is used on this website. Google Analytics uses so-called &quot;Cookies&quot; allowing an analysis of your use of the website. The information about your use of the website created by a Cookie (including your anonymized IP address) is then transferred to a server of Google Inc. in the USA and stored there. Google will use this information to evaluate your use of the website, compile reports on website activities for the website operator and provide further data relating to website and Internet use. Google will transfer this information to third parties if prescribed by law or to the extent those third parties are commissioned by Google Inc. to process the data. Google will in no case link your IP address with other data of Google Inc. You may block the installation of Cookies by certain settings provided by your browser software; we would like to inform you however that in this case you may not be able to have full access to all website functions. Furthermore, you can prevent the compilation of data (including your IP address) through cookies and website use by downloading and installing the browser plug-in available through the following link: <a href=\"http:\/\/tools.google.com\/dlpage\/gaoptout?hl=de\"><a href=\"http:\/\/tools.google.com\/dlpage\/gaoptout?hl=de\">http:\/\/tools.google.com\/dlpage\/gaoptout?hl=de<\/a><\/a><\/p>\n<p>By using this website, you agree to the processing of the data gathered about you by Google in the way described above and for the aforementioned purposes. Further Information about Google Analytics and data protection is available through the following link <a href=\"http:\/\/www.google.com\/intl\/de\/analytics\/privacyoverview.html\"><a href=\"http:\/\/www.google.com\/intl\/de\/analytics\/privacyoverview.html\">http:\/\/www.google.com\/intl\/de\/analytics\/privacyoverview.html<\/a><\/a><\/p>\n<h3><strong>5.<\/strong> Notice to Customers Relating to Personal Data<\/h3>\n<p>This Privacy Policy is made by BITPEER and is intended to notify you why personal data is collected, how it will be used and to whom data access requests are to be addressed.<\/p>\n<ol>\n<li>\n<p>Your personal data may be transferred to another group company affiliated with BITPEER if this is necessary for the implementation of the object of the respective contract and\/or for the execution of your orders or for the provision of a service. You may contact BITPEER at any time regarding your right of information or any other rights.<\/p>\n<\/li>\n<li>\n<p>From time to time, it maybe necessary for customers to supply us with data in connection with a particular trade for any suspicious transaction or in compliance with any laws or guidelines issued by regulatory or other authorities.<\/p>\n<\/li>\n<li>\n<p>Failure to supply such data may result in BITPEER being unable to permit trading or withdrawal of funds.<\/p>\n<\/li>\n<li>\n<p>The purposes for which data relating to a customer may be used are as follows:<br\/><\/p>\n<ol>\n<li>the daily operation of the services and facilities provided to customers;<\/li>\n<li>meeting the requirements to make disclosure under the requirements of any law binding on BITPEER under and for the purposes of any guidelines issued by regulatory or other authorities.<\/li>\n<li>Data held by BITPEER relating to a customer will be kept confidential but BITPEER may provide such information to the following parties for the purposes set out in paragraph above:\n<ul>\n<li>any agent, contractor or third party service provider who provides administrative, telecommunications, computer, payment or securities clearing or other services to BITPEER in connection with the operation of its business;<\/li>\n<li>any other person under a duty of confidentiality to BITPEER including a group company of BITPEER which has undertaken to keep such information confidential;<\/li>\n<li>any person to whom BITPEER is under an obligation to make disclosure under the requirements of any law binding on BITPEER or under and for the purposes of any guidelines issued by regulatory or other authorities with which BITPEER is expected to comply.<\/li>\n<\/ul><\/li>\n<\/ol>\n<\/li>\n<\/ol>\n<h3><strong>6.<\/strong> External Websites<\/h3>\n<p>Our website may contain links to websites operated by other companies. If you use such links, you will leave the website of BITPEER. BITPEER is not responsible for such third-party websites. The BITPEER Privacy Policy does not apply to websites of third parties. Please check directly on such websites how such protected personal data are used.<\/p>\n<h3><strong>7.<\/strong> Contact<\/h3>\n<p>By accessing this web site and any of its pages you are agreeing to the terms set out above. If you have any questions regarding this Privacy Policy or the scope of personal data, please contact us under the following email address: support@bitpeer.com.<\/p>",
    "TERMS_TOS": "<h1>BitPeer Terms of Service<\/h1>\n<p>These Terms of Service  (&quot;Terms&quot;) apply to all use of BitPeer Cryptocurrency Exchange (&quot;BitPeer&quot;) and all trading on the BitPeer website at <a href=\"https:\/\/www.bitpeer.com\"><a href=\"https:\/\/www.bitpeer.com\">https:\/\/www.bitpeer.com<\/a><\/a> (&quot;Website&quot;). The BitPeer Privacy Policy also applies to how you use the Website and form a part of these Terms. Please read the Terms carefully and do not use the Website unless you accept them. By placing an order on the Website, you agree to be bound by Bitpeer&#39;s Terms set out below.<\/p>\n<p><strong>Bitpeer<\/strong>  <strong>LTD<\/strong>  – Company Registered in England with the registration number: 10158985 and with the following registered office address:<\/p>\n<p><strong>Bitpeer LTD<\/strong><br\/>\n20-22 Wenlock Road<br\/>\nLondon<br\/>\nN1 7GU<br\/>\nUnited Kingdom<\/p>\n<p>Email: <a href=\"mailto:support@bitpeer.com\">support@bitpeer.com<\/a><\/p>\n<p>Company registered in England (Registration number: 10158985)<\/p>\n<p><strong>Revision Date:<\/strong> August 2016<\/p>\n<h3><strong>1.<\/strong> Definitions<\/h3>\n<p>&quot;Customer&quot;, &quot;You&quot; and &quot;Your&quot; refers to individuals who register on the Website. &quot;Ourselves&quot;, &quot;We&quot; and &quot;Us&quot; refers to BitPeer.<\/p>\n<p>BitPeer and its associated Website facilitate a service where registered customers can trade various cryptocurrencies and digital tokens.<\/p>\n<p>By registering on and using any of the functions provided by BitPeer, you are deemed to have read, understood and accepted all of the following terms &amp; conditions. In addition, when placing a trade at BitPeer Platform:<\/p>\n<ul>\n<li>\n<p>you have accepted these Terms<\/p>\n<\/li>\n<li>\n<p>you are confirming that you are at least 18 years of age and have the full capacity to accept these Terms and enter into a transaction as a result of using the BitPeer Website<\/p>\n<\/li>\n<li>\n<p>you agree only to trade with legally obtained funds that belong to you<\/p>\n<\/li>\n<li>\n<p>you agree to take full responsibility for your trading or non-trading actions and any gains or losses sustained as a result of using the BitPeer platform<\/p>\n<\/li>\n<li>\n<p>you agree to abide by any relevant laws in your jurisdiction, including reporting any trading profits for taxation purposes if applicable<\/p>\n<\/li>\n<li>\n<p>you understand that the cryptocurrencies made available on the Website may be changed at any time<\/p>\n<\/li>\n<li>you confirm that it is lawful for you to use the services provided by BitPeer in your jurisdiction.<\/li>\n<\/ul>\n<h3><strong>2.<\/strong> Site Information<\/h3>\n<p>To the fullest extent permitted at law, BitPeer is providing this site and its contents on an &quot;as is&quot; basis and makes no representations or warranties of any kind with respect to this site or its contents. BitPeer disclaims all such representations and warranties, including for example warranties of merchantability and fitness for a particular purpose. In addition, BitPeer does not represent or warrant that the information accessible via this site is accurate, complete or current.<\/p>\n<h3><strong>3.<\/strong> Limitation of Liability<\/h3>\n<p>The information on this web site is provided on an &quot;as is&quot; basis. Neither BitPeer nor any of their directors, employees or other representatives will be liable for damages arising out of or in connection with the use of this site. To the fullest extent permitted by law, and BitPeer:<\/p>\n<ul>\n<li>\n<p>Excludes all representations and warranties relating to this website and its contents or which is or may be provided by any affiliates or any other third party, including in relation to any inaccuracies or omissions in this website and\/or the Company&#39;s literature; and<\/p>\n<\/li>\n<li>\n<p>Excludes all liability for damages arising out of or in connection with your use of this website. This includes, without limitation, direct loss, loss of business or profits (whether or not the loss of such profits was foreseeable, arose in the normal course of things or you have advised BitPeer of the possibility of such potential loss), damage caused to your computer, computer software, systems and programs and the data thereon or any other direct or indirect, consequential and incidental damages.<\/p>\n<\/li>\n<li>\n<p>May not be held liable for any losses incurred, either directly or indirectly, through your use of The Website of any of its functionality\/function and features.<\/p>\n<\/li>\n<li>\n<p>Does not provide advice for its users on trading techniques, models, algorithms or similar. Customers of this website are responsible for the results of their actions with their account balances. Users are also responsible for protecting access to information to the Website. BitPeer is not responsible for the outcome, whether positive or negative, of any action performed by any of its users within or related to the Website or Platform.<\/p>\n<\/li>\n<li>\n<p>Cannot be held liable for any malfunction, breakdown, delay or interruption to the Internet connection, or if for any other reason our site, is unavailable for any period of time. Where our site contains links to other sites and resources provided by third parties, these links are provided for your information only. We have no control over the contents of those sites or resources, and accept no responsibility for them or for any loss or damage that may arise from your use of them.<\/p>\n<\/li>\n<li>\n<p>Make no guarantees regarding the real or perceived value of the traded cryptocurrencies. The prices displayed on The Website are purely the current determined price as set by market buyers and sellers. This price could change at any moment, and the prices listed on the Website may not match or be comparable to prices on other trading platforms.<\/p>\n<\/li>\n<li>\n<p>Does not endorse or guarantee the legitimacy of any cryptocurrency listed on its Website.<\/p>\n<\/li>\n<li>The above exclusions and limitations apply only to the extent permitted by law. None of your statutory rights as a consumer are affected.<\/li>\n<\/ul>\n<h3><strong>4.<\/strong> Cryptocurrencies<\/h3>\n<p>You must not buy, sell, exchange, hold, own or otherwise use or exploit cryptocurrencies in any way which is prohibited by the laws or regulations which apply to you.<\/p>\n<p>Cryptocurrencies may not be appropriate for everyone. Before buying any cryptocurrency you should learn about them to ensure you that they are appropriate for you. Like all currencies, there are a few disadvantages to using Cryptocurrencies. Some of the risks particular to Cryptocurrencies include:<\/p>\n<ul>\n<li>\n<p>currency fluctuation - the price of cryptocurrencies may fall sharply and may even fall to zero;<\/p>\n<\/li>\n<li>\n<p>cryptocurrency transactions may be unconfirmed for a period of time. Although very unlikely, some Cryptocurrency transactions may never be confirmed. Cryptocurrency transactions which are unconfirmed are not completed;<\/p>\n<\/li>\n<li>\n<p>cryptocurrencies transactions are irreversible - if you send cryptocurrencies to the wrong address, you may be unable to recover those cryptocurrencies;<\/p>\n<\/li>\n<li>\n<p>unknown technical defects that may be inherent in cryptocurrencies;<\/p>\n<\/li>\n<li>\n<p>new regulation which impacts on cryptocurrency use;<\/p>\n<\/li>\n<li>by trading cryptocurrencies through the Website, you are indicating your acceptance of the risks associated with cryptocurrencies.<\/li>\n<\/ul>\n<h3><strong>5.<\/strong> KYC (Know-Your-customer) and AML (Anti Money Laundering) Policies<\/h3>\n<p>BitPeer is committed to providing a safe, compliant and reputable service to our customers. Since the transactions at BitPeer currently only involve cryptocurrencies, the members are generally not required to have their identities verified. However, this is subject to change in the future. In the event of suspicious activity, we may at our discretion require you to provide us with identification or other documentation in order to help us prevent fraud or money laundering taking place on the Website. This may include photographic identification and recent proof of address. We may also undertake our own identity, fraud and credit checks. We may monitor suspicious transactions and report to local regulators and other compliance bodies.<\/p>\n<p>BitPeer reserves the right to refuse customers from or in jurisdictions that have stringent compliance and regulatory requirements with regards to trading cryptocurrencies.<\/p>\n<h3><strong>6.<\/strong> Illegal Acts<\/h3>\n<p>In the event of any suspicious transaction, BitPeer will work with legitimate crime prevention and prosecution authorities to trace individual users engaging in possible criminal activities on our website.<\/p>\n<h3><strong>7.<\/strong> Governing Law<\/h3>\n<p>Any agreements made with BitPeer and any actions made from BitPeer are subject to the Law where the customer has his registered address.<\/p>\n<h3><strong>8.<\/strong> Modification of Terms<\/h3>\n<p>BitPeer Limited reserves the right to modify these terms at any time without prior notice. Any modification of these terms will be deemed to be effective from the date and time of posting on the BitPeer website. It is your responsibility to review these Terms from time to time to ensure you are aware of any changes.<\/p>\n<p>Your continued use of the Website following the posting of changes will mean that you accept and agree to the changes and you agree that all subsequent transactions by you will be subject to these Terms.<\/p>\n<h3><strong>9.<\/strong> Privacy Statement<\/h3>\n<p>We are committed to protecting your privacy. We will not sell, share, or rent any of your personal information to any third party.<\/p>\n<p>You can review our privacy policy [here] (\/privacy).<\/p>\n<h3><strong>10.<\/strong> Cookies<\/h3>\n<p>Like most interactive web sites this Company&#39;s website uses cookies to enable us to retrieve user details for each visit. Cookies are used in some areas of our site to enable the functionality of this area and ease of use for those people visiting. Some of our affiliate partners may also use cookies.<\/p>\n<h3><strong>11.<\/strong> Copyright Notice<\/h3>\n<p>Copyright and other relevant intellectual property rights exists on all text relating to the Company&#39;s services and the full content of this website and other.<\/p>\n<h3><strong>12.<\/strong> Right of Revocation<\/h3>\n<p>You are entitled to revoke this contract without giving reasons within a period of 14 days.<\/p>\n<h3><strong>13.<\/strong> Communication<\/h3>\n<p>Contact information can be found on our Contact Us link on our website.<\/p>\n<p>These terms and conditions form part of the Agreement between the Customer and BitPeer. Your accessing of this website and\/or the use of its Website indicates your understanding, agreement to and acceptance, of the Terms contained herein.<\/p>",
    "VOLUMEBLOCK_HEADER_TITLE": "24 Hour Statistics",
    "VOLUMEBLOCK_TABLEFOOTER_NumberOfTrades": "Number of Trades",
    "VOLUMEBLOCK_TABLELINE_COINDATA": "{{coin.Code }} Volume"
}